alacritty
arandr
bear
chromium
cloc
cmake
code
cppcheck
clion
datagrip
discord
dmenu
docker
docker-compose
feh
fish
fish-autopair
gcc
gcc-libs
gdb
gdb-common
geogebra
gimp
git
gmrun
helix
hplip
klavaro
lolcat
make
neofetch
nginx
nodejs
pinta
postgresql
postman-bin
pycharm
rofi
texstudio
tmux
typescript-language-server
vim
webstorm
wmctrl
xmobar
xmonad
xmonad-contrib
